[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_1 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="バルブはすでに解除されている"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_10 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="バルブレンチは別のバルブに設置されている"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_11 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="バルブレンチは別のバルブに設置されている"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_12 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="バルブレンチは別のバルブに設置されている"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_2 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="バルブレンチが必要"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_3 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="バルブはすでに解除されている"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_4 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="バルブはすでに解除されている"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_5 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="バルブレンチは別のバルブに設置されている"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_6 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="バルブレンチが必要"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_7 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="バルブレンチが必要"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_8 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="バルブレンチが必要"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_9 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="バルブはすでに解除されている"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_0 DisSeqAct_ShowLocationDiscovery]
m_LocationName="精肉保管所"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_2 DisSeqAct_ShowLocationDiscovery]
m_LocationName="畜殺場オフィス"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_135 DisSeqAct_UpdateTaskTarget]
m_TargetName="場違いなルーン"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_68 DisSeqAct_UpdateTaskTarget]
m_TargetName="鯨油調節バルブ 4"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_69 DisSeqAct_UpdateTaskTarget]
m_TargetName="鯨油調節バルブ 1"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_70 DisSeqAct_UpdateTaskTarget]
m_TargetName="鯨油調節バルブ 2"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_71 DisSeqAct_UpdateTaskTarget]
m_TargetName="鯨油調節バルブ 3"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_91 DisSeqAct_UpdateTaskTarget]
m_TargetName="鯨油調節バルブ 1"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_92 DisSeqAct_UpdateTaskTarget]
m_TargetName="鯨油調節バルブ 2"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_93 DisSeqAct_UpdateTaskTarget]
m_TargetName="鯨油調節バルブ 3"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_94 DisSeqAct_UpdateTaskTarget]
m_TargetName="鯨油調節バルブ 4"

